import image1 from '@/assets/news/20201220_1.jpg'
import image2 from '@/assets/news/20201220_2.jpg'
import image3 from '@/assets/news/20201220_3.jpg'

export default {
  title: '合生基因入选 CB Insights「全球最值得关注的 50 家合成生物学企业」',
  abstract: '12月19日，「光明科学城・2020 工程生物创新大会」在深圳光明文化艺术中心隆重开幕。会上，全球知名的市场数据研究平台 CB Insights 发布了「全球最值得关注的 50 家合成生物学企业」榜单，北京合生基因科技有限公司凭借雄厚的技术实力入选了这一全球榜单。',
  cover: image1,
  content: `
<img src="${image1}"></img>
<p>12 月 19 日，「光明科学城・2020 工程生物创新大会」在深圳光明文化艺术中心隆重开幕。会上，全球知名的市场数据研究平台 CB Insights 发布了<b>「全球最值得关注的 50 家合成生物学企业」榜单</b>，北京合生基因科技有限公司（以下简称“合生基因”）凭借雄厚的技术实力、持续的创新能力、专业的研发团队、科学的企业管理，入选了这一全球榜单。</p>
<img src="${image2}"></img>
<p>在本次大会上，数十位顶级科技大脑在现场分享生命科学领域的真知灼见，并带来最前沿的解读。合生基因首席科学家谢震博士分享了人工分子机器从基础理论到医学转化应用的进展。</p>
<img src="${image3}"></img>
<p>谢震博士指出，在细胞治疗和小核酸药物等的药物研发领域，很大程度上都需要利用合成生物技术进行研发。合生基因通过融合信息技术，挖掘关键且具有差异化的生物学元件，组装成真正的分子机器，利用分子机器进行细胞功能模块化设计。目前合生基因将合成生物学技术应用到了溶瘤病毒的治疗领域，研发出了具有差异化的产品，达到杀伤肿瘤效果。</p>
<p>本届「光明科学城・2020 工程生物创新大会」由深圳市人民政府指导，由深圳市发展和改革委员会、深圳市光明区人民政府主办，由中国科学院深圳先进技术研究院、中国科学院深圳理工大学（筹）、深圳合成生物学创新研究院、DeepTech 生辉、深科（深圳）工程生物产业科技有限公司承办，中国生物工程学会合成生物学专业委员会、中国医药生物技术协会合成生物技术分会、深圳市合成生物学协会协办。</p>
  `
}
