import image1 from '@/assets/news/20201202_1.jpg'
import image2 from '@/assets/news/20201202_2.jpg'

export default {
  title: '医药合成生物技术新进展！合生基因 SynOV1.1 在美获批临床试验许可',
  abstract: '2020年11月27日，合生基因宣布其基于国内原创的合成生物技术开发的首款基因治疗产品 SynOV1.1 获得美国 FDA 临床试验许可，用于治疗包括中晚期肝癌在内的甲胎蛋白阳性实体瘤。',
  cover: image1,
  content: `
<p>北京合生基因科技有限公司（以下简称合生基因）是中国首家致力于合成生物技术在生物医药领域应用的高新技术公司。2020年11月27日，合生基因宣布其基于国内原创的合成生物技术开发的首款基因治疗产品SynOV1.1获得美国FDA临床试验许可，用于治疗包括中晚期肝癌在内的甲胎蛋白（AFP）阳性实体瘤，并计划近期在美国Memorial Sloan Kettering癌症中心开展一/二a期临床研究。</p>
<img src="${image1}"></img>
<h3>关于SynOV1.1</h3>
<p>中国是肝癌大国，2018年全球癌症报告的数据显示，中国肝癌发病人数占全球病例的46.7%，5年生存率仅为12.1%。目前，国内外已有8种药物获批用于治疗晚期肝细胞癌，包括仑伐替尼、“A+T”组合一线治疗、O药、K药、卡瑞利珠单抗、卡博替尼、雷莫芦单抗，以及纳武利尤单抗联合伊匹木单抗二线治疗。这些研究结果表明晚期肝癌系统治疗即将迎来多靶点联合用药的免疫治疗黄金时代。</p>
<p>合生基因一直致力于利用合成生物技术开发针对癌症和遗传疾病等人类重大疾病的治疗药物和方法。合生基因的科学家基于合成生物技术设计并开发了能够精准识别肿瘤和提高杀伤效果的基因线路，并将该基因线路插入到腺病毒载体中，构建了一种能够精准识别肿瘤，改善免疫微环境，高效杀伤肿瘤的新型溶瘤病毒基因治疗药物平台SynOV系统。</p>
<p>临床前研究显示，合生基因基于SynOV系统开发的第一款产品SynOV1.1显著提高了对肝细胞肝癌的治疗效果和安全性，表明其具有极强的临床应用价值。合生基因表示，该产品已于近期获得美国FDA临床试验许可，同时在中国的临床试验申请正在进行中。此外，基于SynOV系统开发的靶向胃癌、胰腺癌新药也在临床前研发阶段。</p>
<p>合生基因首席执行官陈彬博士表示：“SynOV1.1能成功获得FDA的临床试验许可具有划时代的意义，因为这将是全球第一次将经过合成生物学技术优化、改造的免疫疗法用于治疗中晚期肿瘤病人，更让我们自豪的是，SynOV1.1从实验室的研究积累，到技术平台的逐步成熟，到合规化生产以及所有临床前开发都是由我们本土的团队完成，这里除了要感谢合生基因团队的精诚合作，也要感谢我们合作伙伴（清华大学、中检院、昭衍、白橡树、源兴等单位）的大力支持。我们期待即将开展的无缝连接一/二a期临床试验能同时显示SynOV1.1的安全性、有效性以及与现有免疫疗法的协同作用，我们努力的目标是将这一拥有巨大临床潜力的创新药尽早地带给广大患者。”</p>
<p>合生基因首席科学家，清华大学自动化系、北京信息科学与技术国家研究中心副教授，清华大学合成与系统生物学中心执委，中国医药生物技术协会合成生物技术分会主任委员谢震博士表示：“SynOV1.成功获得FDA的临床试验许可，对于合成生物学用于药物研发意义重大，表明我国的合成生物技术在医药研发领域已经处于国际第一梯队。合生基因的研发团队在将SynOV从实验室阶段推到临床研究阶段的过程中得到了历练，为推动后续合成药物平台的发展提供了有力的技术和人才保障。同时感谢所有参与支持SynOV项目的人，我们期待与大家共同努力为合成生物学在医药研发领域长足发展贡献力量。”</p>
<img src="${image2}"></img>
  `
}
