import image1 from '@/assets/news/20211013_1.jpg'

export default {
  zh: {
    title: 'SynOV 1.1 中国一期临床研究完成首例受试者给药',
    abstract: '2022年8月2日，合生基因第一款用于治疗晚期肝癌的溶瘤病毒产品SynOV1.1腺病毒注射液完成了中国一期临床研究的首例受试者给药',
    // cover: image1,
    // <div style="text-align:center"><img src="${image1}"></img></div>
    content: `
  <p>2022年8月2日，北京合生基因科技有限公司宣布，公司第一款用于治疗晚期肝癌的溶瘤病毒产品SynOV1.1腺病毒注射液，完成了中国一期临床研究的首例受试者给药。SynOV1.1产品的核心技术源于合生基因与清华大学的长期紧密合作，是国际上首款采用合成生物技术设计构建的溶瘤病毒产品。本次一期临床研究旨在评价 SynOV1.1单药瘤内注射在晚期肝癌患者中的安全性、耐受性和抗肿瘤活性等。</p>
  <p>该项临床研究的主要研究者、吉林大学第一医院吕国悦书记和丁艳华教授指出：“SynOV1.1利用人工基因线路设计可以识别肝癌细胞内包括甲胎蛋白启动子、microRNA等多个生物标志物，能够精准识别肿瘤和提高杀伤效果。相对目前其他在研产品，存在一定潜在优势。我们期待SynOV1.1在临床研究中发挥抗肿瘤疗效，为肿瘤病人提供新的治疗选择。</p>
    `
  }
}
