import image1 from '@/assets/news/20220117_1.jpg'

export default {
  zh: {
    title: '立足新起点，开启新篇章 合生基因乔迁生命科学园医科中心',
    abstract: '2022年1月17日，合生基因位于生命科学园医科中心1号楼6层的新址正式投入使用',
    cover: image1,
    content: `
  <div style="text-align:center"><img src="${image1}"></img></div>
  <p>2022年1月17日，合生基因宣布，其位于生命科学园医科中心1号楼6层新址，正式投入使用。新址面积约1800平米，主要用于实验及日常办公。宽敞明亮的办公环境和专业规范的实验环境将助力合生基因加速团队建设及业务开展。</p>
  <p>合生基因作为中国首家致力于合成生物技术在生物医药领域应用的高新技术企业，于2014年成立于中关村生命科学园。合生基因的愿景是成为可编程基因药物的技术开拓者和应用推动者，致力于创新合成生物技术，加速基因药物开发，守护生命健康。公司已利用合成生物技术，布局了多个针对癌症、遗传病、传染性疾病的基因药物开发管线。</p>
    `
  }
}
